<html>

<head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">
        <style type="text/css">
                ol {
                        margin: 0;
                        padding: 0
                }

                table td,
                table th {
                        padding: 0
                }

                .c2 {
                        color: #000000;
                        font-weight: 400;
                        text-decoration: none;
                        vertical-align: baseline;
                        font-size: 16pt;
                        font-family: "Arial";
                        font-style: normal
                }

                .c0 {
                        padding-top: 0pt;
                        padding-bottom: 0pt;
                        line-height: 1.15;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                .c3 {
                        background-color: #ffffff;
                        max-width: 600.4pt;
                        padding: 72pt 72pt 72pt 72pt
                }

                .c1 {
                        height: 11pt
                }

                .title {
                        padding-top: 0pt;
                        color: #000000;
                        font-size: 26pt;
                        padding-bottom: 3pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                .subtitle {
                        padding-top: 0pt;
                        color: #666666;
                        font-size: 15pt;
                        padding-bottom: 16pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                li {
                        color: #000000;
                        font-size: 11pt;
                        font-family: "Arial"
                }

                p {
                        margin: 0;
                        color: #000000;
                        font-size: 11pt;
                        font-family: "Arial"
                }

                h1 {
                        padding-top: 20pt;
                        color: #000000;
                        font-size: 20pt;
                        padding-bottom: 6pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                h2 {
                        padding-top: 18pt;
                        color: #000000;
                        font-size: 16pt;
                        padding-bottom: 6pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                h3 {
                        padding-top: 16pt;
                        color: #434343;
                        font-size: 14pt;
                        padding-bottom: 4pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                h4 {
                        padding-top: 14pt;
                        color: #666666;
                        font-size: 12pt;
                        padding-bottom: 4pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                h5 {
                        padding-top: 12pt;
                        color: #666666;
                        font-size: 11pt;
                        padding-bottom: 4pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                h6 {
                        padding-top: 12pt;
                        color: #666666;
                        font-size: 11pt;
                        padding-bottom: 4pt;
                        font-family: "Arial";
                        line-height: 1.15;
                        page-break-after: avoid;
                        font-style: italic;
                        orphans: 2;
                        widows: 2;
                        text-align: left
                }

                .footer {
                        text-align: center;
                        padding: 10px;
                        margin-top: 10px;
                }

                .footer button {
                        width: 300px;
                        font-size: 32px;
                }
        </style>
</head>

<body class="c3">
        <p class="c0" style="text-align: center;"><span class="title">Line DE 予約　利用規約</span>
        </p>
        <br/>
        <br/>
        <p class="c0"><span class="c2">&#31532;1&#26465;&#65288;&#35215;&#32004;&#12398;&#36969;&#29992;&#65289;</span>
        </p>
        <p class="c0"><span class="c2">Line
                        DE&#20104;&#32004;&#21033;&#29992;&#35215;&#32004;&#65288;&#20197;&#19979;&#12300;&#26412;&#35215;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12399;&#12289;&#26666;&#24335;&#20250;&#31038;RM&#65288;&#20197;&#19979;&#12300;&#24403;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12364;&#31649;&#29702;&#12539;&#36939;&#21942;&#12377;&#12427;LINE&#12511;&#12491;&#12450;&#12503;&#12522;&#12300;LineDE&#20104;&#32004;&#65288;&#20197;&#19979;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12301;&#12395;&#23550;&#12375;&#12390;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#12399;&#12289;&#21033;&#29992;&#32773;&#12408;&#12398;&#20107;&#21069;&#12398;&#36890;&#30693;&#12394;&#12375;&#12395;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12398;&#38555;&#12395;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#26368;&#26032;&#12398;&#26412;&#35215;&#32004;&#12434;&#12372;&#30906;&#35469;&#19979;&#12373;&#12356;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12364;&#21069;&#38917;&#12395;&#22522;&#12389;&#12365;&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#22793;&#26356;&#12434;&#34892;&#12387;&#12383;&#24460;&#12289;&#21033;&#29992;&#32773;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;&#24403;&#35442;&#21033;&#29992;&#32773;&#12364;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#12434;&#25215;&#35582;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12377;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;2&#26465;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12388;&#12356;&#12390;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#30331;&#37682;&#12434;&#34892;&#12387;&#12383;&#21033;&#29992;&#32773;&#65288;&#20197;&#19979;&#12300;&#20250;&#21729;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12398;&#12415;&#12364;&#21033;&#29992;&#12391;&#12365;&#12427;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12300;&#26412;&#20214;&#20250;&#21729;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12391;&#12289;&#20250;&#21729;&#12398;&#12415;&#12364;&#21033;&#29992;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#24403;&#31038;&#12364;&#12420;&#12416;&#12434;&#24471;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12395;&#38480;&#12426;&#20250;&#21729;&#12364;&#20108;&#35242;&#31561;&#20197;&#20869;&#12398;&#23478;&#26063;&#12398;&#32773;&#12398;&#12383;&#12417;&#12395;&#20104;&#32004;&#12434;&#34892;&#12358;&#12371;&#12392;&#12399;&#21487;&#33021;&#12392;&#12375;&#12414;&#12377;&#12290;&#65288;&#20363;&#65306;&#35242;&#12364;&#26410;&#25104;&#24180;&#12398;&#23376;&#20379;&#12398;&#12383;&#12417;&#12395;&#20104;&#32004;&#12434;&#34892;&#12358;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21033;&#29992;&#32773;&#12364;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#20107;&#26989;&#32773;&#65288;&#20197;&#19979;&#12300;&#25522;&#36617;&#12469;&#12525;&#12531;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12395;&#20104;&#32004;&#12434;&#34892;&#12387;&#12383;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#28961;&#26029;&#12461;&#12515;&#12531;&#12475;&#12523;&#12434;&#34892;&#12387;&#12383;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#24403;&#31038;&#12364;&#24403;&#35442;&#25522;&#36617;&#12469;&#12525;&#12531;&#12363;&#12425;&#28961;&#26029;&#12461;&#12515;&#12531;&#12475;&#12523;&#12398;&#22577;&#21578;&#12434;&#21463;&#12369;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12289;&#24403;&#35442;&#21033;&#29992;&#32773;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#37096;&#12414;&#12383;&#12399;&#20840;&#37096;&#12398;&#21033;&#29992;&#12398;&#20572;&#27490;&#12289;&#24403;&#35442;&#21033;&#29992;&#32773;&#12364;&#20250;&#21729;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#20250;&#21729;&#36039;&#26684;&#12398;&#21093;&#22890;&#12289;&#25613;&#23475;&#36064;&#20767;&#35531;&#27714;&#31561;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12377;&#12427;&#25514;&#32622;&#65288;&#27861;&#30340;&#25514;&#32622;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#65289;&#12434;&#35611;&#12376;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12387;&#12390;&#12289;&#21033;&#29992;&#32773;&#12392;&#25522;&#36617;&#12469;&#12525;&#12531;&#12392;&#12398;&#38291;&#12391;&#29983;&#12376;&#12383;&#12488;&#12521;&#12502;&#12523;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12395;&#25522;&#36617;&#12373;&#12428;&#12427;&#25522;&#36617;&#12469;&#12525;&#12531;&#12398;&#25522;&#36617;&#24773;&#22577;&#12398;&#35492;&#12426;&#12395;&#12424;&#12426;&#29983;&#12376;&#12427;&#12488;&#12521;&#12502;&#12523;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12371;&#12428;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#65289;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24403;&#31038;&#12395;&#25925;&#24847;&#12414;&#12383;&#12399;&#37325;&#36942;&#22833;&#12364;&#12394;&#12356;&#38480;&#12426;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12398;&#12391;&#12289;&#30452;&#25509;&#24403;&#35442;&#25522;&#36617;&#12469;&#12525;&#12531;&#12408;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#19979;&#12373;&#12356;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;3&#26465;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#26178;&#30340;&#12394;&#20572;&#27490;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#12408;&#12398;&#20107;&#21069;&#12398;&#36890;&#30693;&#12420;&#25215;&#35582;&#12394;&#12375;&#12395;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#26178;&#30340;&#12394;&#36939;&#29992;&#12398;&#20572;&#27490;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;1&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20445;&#23432;&#12414;&#12383;&#12399;&#20181;&#27096;&#12398;&#22793;&#26356;&#12434;&#34892;&#12358;&#22580;&#21512;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;2&#12305;&#22825;&#28797;&#12289;&#20107;&#22793;&#12381;&#12398;&#20182;&#38750;&#24120;&#20107;&#24907;&#12364;&#30330;&#29983;&#12375;&#12289;&#12414;&#12383;&#12399;&#30330;&#29983;&#12377;&#12427;&#12362;&#12381;&#12428;&#12364;&#12354;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12364;&#22256;&#38627;&#12414;&#12383;&#12399;&#19981;&#21487;&#33021;&#12392;&#12394;&#12387;&#12383;&#22580;&#21512;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;3&#12305;&#24403;&#31038;&#12364;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#19978;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#29702;&#30001;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#26178;&#30340;&#12394;&#36939;&#29992;&#20572;&#27490;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21069;&#38917;&#12398;&#35215;&#23450;&#12395;&#12424;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#29992;&#12364;&#19968;&#26178;&#30340;&#12395;&#20572;&#27490;&#12373;&#12428;&#12289;&#12371;&#12428;&#12395;&#36215;&#22240;&#12375;&#12390;&#21033;&#29992;&#32773;&#12395;&#25613;&#23475;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#25285;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span class="c2">&#31532;4&#26465;&#65288;&#24403;&#31038;&#12398;&#36012;&#20219;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#20449;&#38972;&#12391;&#12365;&#12427;&#12469;&#12540;&#12499;&#12473;&#12420;&#24773;&#22577;&#12434;&#21033;&#29992;&#32773;&#12408;&#12362;&#23626;&#12369;&#12377;&#12409;&#12367;&#21162;&#21147;&#12434;&#12375;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#27425;&#12398;&#21508;&#21495;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#20445;&#35388;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#12399;&#12289;&#21033;&#29992;&#32773;&#33258;&#36523;&#12364;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#25552;&#20379;&#12373;&#12428;&#12427;&#24773;&#22577;&#12420;&#12469;&#12540;&#12499;&#12473;&#12398;&#26377;&#29992;&#24615;&#31561;&#12434;&#21028;&#26029;&#12375;&#12289;&#21033;&#29992;&#32773;&#33258;&#36523;&#12398;&#36012;&#20219;&#12391;&#12372;&#21033;&#29992;&#19979;&#12373;&#12356;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;1&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#20840;&#12390;&#12398;&#24773;&#22577;&#12395;&#38306;&#12377;&#12427;&#12289;&#26377;&#29992;&#24615;&#12289;&#36969;&#21512;&#24615;&#12289;&#23436;&#20840;&#24615;&#12289;&#27491;&#30906;&#24615;&#12289;&#23433;&#20840;&#24615;&#12289;&#21512;&#27861;&#24615;&#12289;&#26368;&#26032;&#24615;&#31561;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;2&#12305;&#21033;&#29992;&#32773;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12395;&#12362;&#12356;&#12390;&#25552;&#20379;&#12373;&#12428;&#12427;&#24773;&#22577;&#12434;&#21033;&#29992;&#12375;&#12390;&#31532;&#19977;&#32773;&#12392;&#20132;&#28169;&#12414;&#12383;&#12399;&#20104;&#32004;&#12289;&#12418;&#12375;&#12367;&#12399;&#22865;&#32004;&#12398;&#30003;&#36796;&#12414;&#12383;&#12399;&#32224;&#32080;&#31561;&#12434;&#34892;&#12358;&#22580;&#21512;&#12395;&#12362;&#12356;&#12390;&#12289;&#24403;&#35442;&#34892;&#28858;&#12395;&#38306;&#12377;&#12427;&#19968;&#20999;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;3&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#36890;&#12376;&#12390;&#20837;&#25163;&#12391;&#12365;&#12427;&#21830;&#21697;&#12289;&#24441;&#21209;&#12289;&#24773;&#22577;&#31561;&#12364;&#21033;&#29992;&#32773;&#12398;&#24076;&#26395;&#12414;&#12383;&#12399;&#26399;&#24453;&#12434;&#28288;&#12383;&#12377;&#36969;&#20999;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;4&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12395;&#19981;&#20855;&#21512;&#12289;&#12456;&#12521;&#12540;&#12414;&#12383;&#12399;&#38556;&#23475;&#12364;&#29983;&#12376;&#12394;&#12356;&#12371;&#12392;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;5&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#23384;&#32154;&#12414;&#12383;&#12399;&#21516;&#19968;&#24615;&#12364;&#32173;&#25345;&#12373;&#12428;&#12427;&#12371;&#12392;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#65288;&#12371;&#12428;&#12425;&#12395;&#20276;&#12358;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#12424;&#12427;&#24773;&#22577;&#25552;&#20379;&#34892;&#28858;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#65289;&#12414;&#12383;&#12399;&#21033;&#29992;&#19981;&#33021;&#12395;&#12424;&#12426;&#29983;&#12376;&#12427;&#19968;&#20999;&#12398;&#25613;&#23475;&#65288;&#26412;&#38917;&#21508;&#21495;&#12395;&#23450;&#12417;&#12427;&#25613;&#23475;&#12420;&#12289;&#21069;&#20108;&#38917;&#12395;&#12424;&#12426;&#21033;&#29992;&#32773;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12289;&#31934;&#31070;&#30340;&#33510;&#30171;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#37329;&#37549;&#30340;&#25613;&#22833;&#12434;&#21547;&#12416;&#19968;&#20999;&#12398;&#19981;&#21033;&#30410;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12425;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#65289;&#12395;&#12388;&#12365;&#12289;&#24403;&#31038;&#12395;&#25925;&#24847;&#12414;&#12383;&#12399;&#37325;&#36942;&#22833;&#12364;&#12394;&#12356;&#38480;&#12426;&#12289;&#27425;&#12398;&#21508;&#21495;&#12395;&#12388;&#12365;&#24403;&#31038;&#12399;&#19968;&#20999;&#12381;&#12398;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;1&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#20171;&#12375;&#12390;&#34892;&#12358;&#12289;&#31532;&#19977;&#32773;&#12364;&#25552;&#20379;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12289;&#12362;&#12424;&#12403;&#12289;&#31532;&#19977;&#32773;&#12364;&#31649;&#29702;&#12539;&#36939;&#21942;&#12377;&#12427;&#12522;&#12531;&#12463;&#12469;&#12452;&#12488;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#31561;&#12398;&#34892;&#28858;&#12395;&#12424;&#12426;&#12289;&#21033;&#29992;&#32773;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;2&#12305;&#24403;&#31038;&#12364;&#30456;&#24403;&#12398;&#23433;&#20840;&#31574;&#12434;&#35611;&#12376;&#12383;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#28961;&#26029;&#25913;&#22793;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12408;&#12398;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12454;&#12451;&#12523;&#12473;&#12398;&#28151;&#20837;&#31561;&#12398;&#19981;&#27491;&#34892;&#28858;&#12364;&#34892;&#12431;&#12428;&#12289;&#12371;&#12428;&#12395;&#36215;&#22240;&#12375;&#12390;&#21033;&#29992;&#32773;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;3&#12305;&#36890;&#20449;&#22238;&#32218;&#12420;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12398;&#38556;&#23475;&#31561;&#12395;&#12424;&#12427;&#12289;&#24403;&#31038;&#12398;&#12469;&#12540;&#12496;&#12540;&#12420;&#12471;&#12473;&#12486;&#12512;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20013;&#26029;&#12289;&#36933;&#24310;&#12289;&#20013;&#27490;&#12289;&#12487;&#12540;&#12479;&#28040;&#22833;&#31561;&#12395;&#12424;&#12426;&#29983;&#12376;&#12383;&#25613;&#23475;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21069;&#21508;&#38917;&#12395;&#12362;&#12356;&#12390;&#12289;&#24403;&#31038;&#12364;&#36012;&#20219;&#12434;&#36000;&#12358;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12398;&#36012;&#20219;&#12399;&#30452;&#25509;&#12363;&#12388;&#36890;&#24120;&#12398;&#25613;&#23475;&#12395;&#38480;&#12425;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;5&#26465;&#65288;&#21033;&#29992;&#32773;&#12398;&#31105;&#27490;&#20107;&#38917;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#12469;&#12452;&#12488;&#19978;&#12395;&#25522;&#36617;&#12377;&#12427;&#30011;&#20687;&#12289;&#12467;&#12513;&#12531;&#12488;&#12289;&#25522;&#36617;&#12469;&#12525;&#12531;&#12398;&#25522;&#36617;&#24773;&#22577;&#31561;&#12398;&#33879;&#20316;&#27177;&#12399;&#24403;&#31038;&#12414;&#12383;&#12399;&#12381;&#12398;&#12521;&#12452;&#12475;&#12531;&#12469;&#12540;&#12395;&#24112;&#23646;&#12375;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#21033;&#29992;&#32773;&#12364;&#12289;&#33879;&#20316;&#27177;&#27861;&#12391;&#35469;&#12417;&#12425;&#12428;&#12427;&#24341;&#29992;&#12398;&#31684;&#22258;&#12434;&#36229;&#12360;&#12390;&#12289;&#24403;&#31038;&#12398;&#20107;&#21069;&#12398;&#25215;&#35582;&#12394;&#12367;&#12289;&#24403;&#35442;&#30011;&#20687;&#12289;&#21475;&#12467;&#12511;&#12289;&#25522;&#36617;&#12469;&#12525;&#12531;&#12398;&#25522;&#36617;&#24773;&#22577;&#31561;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12434;&#19968;&#20999;&#31105;&#27490;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12387;&#12390;&#12289;&#20197;&#19979;&#12398;&#34892;&#28858;&#12414;&#12383;&#12399;&#20197;&#19979;&#12398;&#35442;&#24403;&#12377;&#12427;&#12362;&#12381;&#12428;&#12364;&#12354;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;&#12434;&#34892;&#12387;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;1&#12305;&#20182;&#20154;&#12395;&#12394;&#12426;&#12377;&#12414;&#12375;&#12390;&#24773;&#22577;&#12434;&#36865;&#20449;&#12414;&#12383;&#12399;&#26360;&#12365;&#36796;&#12416;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;2&#12305;&#24403;&#31038;&#12398;&#25215;&#35469;&#12375;&#12383;&#20197;&#22806;&#12398;&#26041;&#27861;&#12395;&#12424;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;3&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21830;&#29992;&#30446;&#30340;&#12391;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;4&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#28961;&#26029;&#12391;&#25913;&#22793;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;5&#12305;&#24403;&#31038;&#12398;&#12469;&#12540;&#12496;&#12540;&#31561;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12395;&#19981;&#27491;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#12426;&#12289;&#26377;&#23475;&#12394;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12503;&#12525;&#12464;&#12521;&#12512;&#31561;&#12434;&#36865;&#20449;&#12414;&#12383;&#12399;&#26360;&#12365;&#36796;&#12415;&#12375;&#12383;&#12426;&#12377;&#12427;&#34892;&#28858;&#12289;&#12362;&#12424;&#12403;&#12473;&#12497;&#12512;&#12513;&#12540;&#12523;&#12289;&#12481;&#12455;&#12540;&#12531;&#12524;&#12479;&#12540;&#12289;&#12472;&#12515;&#12531;&#12463;&#12513;&#12540;&#12523;&#31561;&#12434;&#36865;&#20449;&#12375;&#12383;&#12426;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;6&#12305;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#65288;&#25522;&#36617;&#12469;&#12525;&#12531;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#20197;&#19979;&#12289;&#26412;&#38917;&#12395;&#12362;&#12356;&#12390;&#21516;&#27096;&#12392;&#12375;&#12414;&#12377;&#65289;&#12398;&#32918;&#20687;&#27177;&#12289;&#33879;&#20316;&#27177;&#12289;&#21830;&#27161;&#27177;&#12381;&#12398;&#20182;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12434;&#20405;&#23475;&#12375;&#12289;&#12414;&#12383;&#12399;&#20405;&#23475;&#12377;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;7&#12305;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12434;&#35513;&#35607;&#12289;&#20013;&#20663;&#12377;&#12427;&#34892;&#28858;&#12289;&#12414;&#12383;&#12399;&#21517;&#35465;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#31561;&#12434;&#20663;&#12388;&#12369;&#12427;&#34892;&#28858;&#12289;&#12418;&#12375;&#12367;&#12399;&#12381;&#12428;&#12425;&#12398;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;8&#12305;&#20844;&#24207;&#33391;&#20439;&#12395;&#21453;&#12377;&#12427;&#20869;&#23481;&#12398;&#24773;&#22577;&#12289;&#25991;&#26360;&#12414;&#12383;&#12399;&#22259;&#24418;&#31561;&#12434;&#20182;&#20154;&#12395;&#20844;&#38283;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;9&#12305;&#33258;&#24049;&#12289;&#20182;&#20154;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#21517;&#31216;&#12289;&#20303;&#25152;&#12289;&#38651;&#35441;&#30058;&#21495;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#31561;&#12289;&#24847;&#22259;&#30340;&#12395;&#34394;&#20605;&#12398;&#24773;&#22577;&#65288;&#23455;&#22312;&#12375;&#12394;&#12356;&#26550;&#31354;&#12398;&#24773;&#22577;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#65289;&#12434;&#30331;&#37682;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;10&#12305;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#23550;&#12377;&#12427;&#36855;&#24785;&#34892;&#28858;&#12289;&#19981;&#24555;&#24863;&#12434;&#25265;&#12363;&#12379;&#12427;&#34892;&#28858;&#12289;&#12362;&#12424;&#12403;&#19981;&#21033;&#30410;&#12392;&#12394;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;11&#12305;&#21475;&#12467;&#12511;&#12395;&#12362;&#12356;&#12390;&#12289;&#25522;&#36617;&#12469;&#12525;&#12531;&#12398;&#38306;&#20418;&#32773;&#12364;&#24403;&#35442;&#25522;&#36617;&#12469;&#12525;&#12531;&#12395;&#38306;&#12377;&#12427;&#20869;&#23481;&#12434;&#25237;&#31295;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;12&#12305;&#29359;&#32618;&#30340;&#34892;&#28858;&#12395;&#32080;&#12403;&#12388;&#12367;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;13&#12305;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12434;&#22952;&#12370;&#12289;&#12354;&#12427;&#12356;&#12399;&#24403;&#31038;&#12289;&#24403;&#31038;&#12398;&#38306;&#36899;&#20250;&#31038;&#12289;&#12414;&#12383;&#12399;&#24403;&#31038;&#12398;&#25552;&#25658;&#20808;&#12398;&#20449;&#29992;&#12434;&#27584;&#25613;&#12373;&#12379;&#12427;&#12424;&#12358;&#12394;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#12304;14&#12305;&#12381;&#12398;&#20182;&#12289;&#27861;&#24459;&#12289;&#27861;&#20196;&#12289;&#20844;&#24207;&#33391;&#20439;&#12414;&#12383;&#12399;&#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#12414;&#12383;&#12399;&#36949;&#21453;&#12398;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12364;&#21069;&#38917;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#19978;&#19981;&#36969;&#24403;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;&#12434;&#34892;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#21033;&#29992;&#32773;&#12395;&#23550;&#12375;&#12390;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#20572;&#27490;&#12289;&#20250;&#21729;&#36039;&#26684;&#12398;&#21093;&#22890;&#12289;&#25613;&#23475;&#36064;&#20767;&#35531;&#27714;&#31561;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12377;&#12427;&#25514;&#32622;&#65288;&#27861;&#30340;&#25514;&#32622;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#65289;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#26465;&#31532;&#65297;&#38917;&#12414;&#12383;&#12399;&#26412;&#26465;&#31532;&#65298;&#38917;&#12395;&#36949;&#21453;&#12377;&#12427;&#21033;&#29992;&#32773;&#12398;&#34892;&#28858;&#12395;&#12424;&#12387;&#12390;&#12289;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12364;&#25613;&#23475;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12289;&#24403;&#35442;&#21033;&#29992;&#32773;&#12399;&#12289;&#33258;&#24049;&#12398;&#36012;&#20219;&#12392;&#36027;&#29992;&#12434;&#12418;&#12387;&#12390;&#12289;&#24403;&#35442;&#25613;&#23475;&#12398;&#19968;&#20999;&#12434;&#36064;&#20767;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#31532;6&#26465;&#65288;&#21033;&#29992;&#32773;&#12398;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12395;&#12394;&#12427;&#21033;&#29992;&#32773;&#12398;&#21033;&#20415;&#24615;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;&#12383;&#12417;&#12289;&#12362;&#12424;&#12403;&#32113;&#35336;&#12487;&#12540;&#12479;&#12398;&#20316;&#25104;&#12420;&#24773;&#22577;&#37197;&#20449;&#12434;&#12362;&#12371;&#12394;&#12358;&#12383;&#12417;&#12395;&#12289;&#12450;&#12463;&#12475;&#12473;&#12525;&#12464;&#12394;&#12425;&#12403;&#12395;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12450;&#12503;&#12522;&#19978;&#12391;&#21516;&#24847;&#12356;&#12383;&#12384;&#12356;&#12383;&#26041;&#12395;&#12362;&#12356;&#12390;&#12399;&#12518;&#12540;&#12470;&#12540;&#35672;&#21029;ID&#12289;BeaconID&#12289;Beacon&#38651;&#27874;&#24375;&#24230;&#12289;&#38651;&#27874;&#26908;&#30693;&#26178;&#21051;&#12289;&#31471;&#26411;&#21517;&#12289;OS&#12362;&#12424;&#12403;&#26412;&#12469;&#12452;&#12488;&#12450;&#12503;&#12522;&#12398;&#35672;&#21029;ID&#65288;&#20197;&#19979;&#12289;&#32207;&#31216;&#12375;&#12390;&#12300;&#21033;&#29992;&#32773;&#24773;&#22577;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#21033;&#29992;&#32773;&#24773;&#22577;&#12398;&#12358;&#12385;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12363;&#12425;&#21462;&#24471;&#12377;&#12427;&#24773;&#22577;&#12289;&#12377;&#12394;&#12431;&#12385;&#12450;&#12463;&#12475;&#12473;&#12525;&#12464;&#12434;&#38500;&#12367;&#24773;&#22577;&#12434;&#32207;&#31216;&#12375;&#12390;&#12300;SP&#21462;&#24471;&#24773;&#22577;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#21033;&#29992;&#32773;&#24773;&#22577;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#20491;&#20154;&#12434;&#29305;&#23450;&#12391;&#12365;&#12427;&#24773;&#22577;(&#27663;&#21517;&#12289;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12289;&#12463;&#12524;&#12472;&#12483;&#12488;&#12459;&#12540;&#12489;&#24773;&#22577;&#12394;&#12393;&#65289;&#12399;&#21547;&#12414;&#12428;&#12390;&#12362;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21033;&#29992;&#32773;&#12364;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12450;&#12503;&#12522;&#20869;&#12391;&#24403;&#31038;&#25152;&#23450;&#12398;&#26041;&#27861;&#12395;&#12424;&#12426;&#12458;&#12503;&#12488;&#12450;&#12454;&#12488;&#35373;&#23450;&#12434;&#34892;&#12387;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;SP&#21462;&#24471;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#31532;7&#26465;&#65288;&#27177;&#21033;&#32681;&#21209;&#12398;&#35698;&#28193;&#31105;&#27490;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#21033;&#29992;&#32773;&#12392;&#12375;&#12390;&#12398;&#22320;&#20301;&#12362;&#12424;&#12403;&#24403;&#35442;&#22320;&#20301;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#32681;&#21209;&#12434;&#12289;&#24403;&#31038;&#12364;&#20104;&#12417;&#25215;&#35582;&#12375;&#12383;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#31532;&#19977;&#32773;&#12395;&#35698;&#28193;&#12375;&#12414;&#12383;&#12399;&#25285;&#20445;&#12395;&#20379;&#12375;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;8&#26465;&#65288;&#28310;&#25312;&#27861;&#12362;&#12424;&#12403;&#31649;&#36676;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#35215;&#32004;&#12399;&#26085;&#26412;&#27861;&#12395;&#22522;&#12389;&#12356;&#12390;&#35299;&#37320;&#12373;&#12428;&#12289;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#35576;&#27880;&#24847;&#31561;&#12394;&#12425;&#12403;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#32027;&#20105;&#12398;&#31532;&#19968;&#23529;&#12398;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#35009;&#21028;&#25152;&#12399;&#12289;&#22823;&#38442;&#22320;&#26041;&#35009;&#21028;&#25152;&#12414;&#12383;&#12399;&#22823;&#38442;&#31777;&#26131;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;9&#26465;&#65288;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#12395;&#12388;&#12356;&#12390;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12377;&#12427;&#25658;&#24111;&#31471;&#26411;&#65288;&#12496;&#12540;&#12472;&#12519;&#12531;&#12450;&#12483;&#12503;&#12373;&#12428;&#12383;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#21450;&#12403;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21547;&#12415;&#12289;&#20197;&#19979;&#12300;&#26412;&#12450;&#12503;&#12522;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12367;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#12364;&#26412;&#12450;&#12503;&#12522;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12508;&#12479;&#12531;&#21448;&#12399;&#24403;&#31038;&#12364;&#25552;&#20379;&#12377;&#12427;&#20250;&#21729;&#21521;&#12369;&#12469;&#12540;&#12499;&#12473;&#12392;&#12398;&#36899;&#25658;&#12508;&#12479;&#12531;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26412;&#35215;&#32004;&#65288;&#26412;&#12450;&#12503;&#12522;&#19978;&#12398;&#27880;&#24847;&#20107;&#38917;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21033;&#29992;&#32773;&#12364;&#20250;&#21729;&#21521;&#12369;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12364;ID&#30331;&#37682;&#26178;&#12395;&#30331;&#37682;&#12375;&#12383;LINE
                        ID&#12434;&#21033;&#29992;&#12375;&#12390;&#34892;&#12431;&#12428;&#12383;&#34892;&#28858;&#12434;&#12289;&#24403;&#35442;&#20837;&#21147;&#12398;&#12354;&#12387;&#12383;LINE
                        ID&#12364;&#19968;&#33268;&#12377;&#12427;&#20250;&#21729;&#12395;&#12424;&#12427;&#21033;&#29992;&#12392;&#12415;&#12394;&#12377;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#19975;&#19968;&#12381;&#12428;&#12425;&#12434;&#30423;&#29992;&#12373;&#12428;&#12390;&#20351;&#29992;&#12373;&#12428;&#12383;&#22580;&#21512;&#12420;&#19981;&#27491;&#20351;&#29992;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#35442;&#34892;&#28858;&#12395;&#12424;&#12427;&#36012;&#20219;&#12399;&#24403;&#31038;&#12395;&#25925;&#24847;&#12414;&#12383;&#12399;&#37325;&#22823;&#12394;&#36942;&#22833;&#12364;&#12394;&#12356;&#38480;&#12426;&#12289;&#24403;&#35442;LINE
                        ID&#12395;&#12388;&#12356;&#12390;&#30331;&#37682;&#24773;&#22577;&#19978;&#19968;&#33268;&#12377;&#12427;&#20250;&#21729;&#12364;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;9&#26465;&#12398;2&#65288;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#31105;&#27490;&#20107;&#38917;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#21033;&#29992;&#32773;&#12399;&#12289;&#24403;&#31038;&#12398;&#35377;&#35582;&#12394;&#12367;&#12289;&#26412;&#12450;&#12503;&#12522;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12398;&#36009;&#22770;&#12289;&#12524;&#12531;&#12479;&#12523;&#12289;&#12522;&#12540;&#12473;&#12289;&#20877;&#35377;&#35582;&#12289;&#35698;&#28193;&#12289;&#22793;&#26356;&#12289;&#32763;&#35379;&#12289;&#12522;&#12496;&#12540;&#12473;&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#12289;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#12289;&#36870;&#12450;&#12475;&#12531;&#12502;
                        &#12523;&#12434;&#34892;&#12387;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#12450;&#12503;&#12522;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12289;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12289;&#20351;&#29992;&#12414;&#12383;&#12399;&#35079;&#35069;&#12399;&#12289;&#21033;&#29992;&#32773;&#12364;&#26412;&#12450;&#12503;&#12522;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#12398;&#12415;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0 c1"><span class="c2"></span></p>
        <p class="c0"><span
                        class="c2">&#31532;9&#26465;&#12398;3&#65288;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#12398;&#36012;&#20219;&#65289;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12450;&#12483;&#12503;&#29256;&#12434;&#25552;&#20379;&#12377;&#12427;&#32681;&#21209;&#12289;&#21450;&#12403;&#26412;&#12450;&#12503;&#12522;&#12395;&#38306;&#12377;&#12427;&#12469;&#12509;&#12540;&#12488;&#12434;&#34892;&#12358;&#32681;&#21209;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#20294;&#12375;&#12289;&#24403;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12426;&#12289;&#21033;&#29992;&#32773;&#12395;&#26412;&#12450;&#12503;&#12522;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12450;&#12483;&#12503;&#29256;&#12414;&#12383;&#12399;&#35069;&#21697;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12450;&#12483;&#12503;&#24773;&#22577;&#31561;&#12434;&#12372;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12289;&#21450;&#12403;&#12469;&#12509;&#12540;&#12488;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12364;&#20351;&#29992;&#12377;&#12427;&#27231;&#22120;&#12289;&#35373;&#20633;&#12414;&#12383;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#26412;&#12450;&#12503;&#12522;&#12398;&#21033;&#29992;&#12395;&#36969;&#12373;&#12394;&#12356;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#26412;&#12450;&#12503;&#12522;&#12398;&#22793;&#26356;&#12289;&#25913;&#22793;&#31561;&#12434;&#34892;&#12358;&#32681;&#21209;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c0"><span
                        class="c2">&#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12426;&#12289;&#21033;&#29992;&#32773;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12395;&#23550;&#12375;&#12289;&#12356;&#12388;&#12391;&#12418;&#26412;&#12450;&#12503;&#12522;&#12398;&#25552;&#20379;&#12434;&#20572;&#27490;&#21448;&#12399;&#20013;&#27490;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="footer">
                <button onClick="window.close();">同意する</button>
        </p>
</body>

</html>
